//01　おはよう
//02　ばいばい
//03　こんにちは
//04　ありがとうございました。
//05　きて
//06　がんばるび
//-----------------------------------
void play_01(){
  myDFplayer.play(1);
  delay(1000);
}

//-----------------------------------
void play_02(){
  myDFplayer.play(2);
  delay(1000);
}

//-----------------------------------
void play_03(){
  myDFplayer.play(3);
  delay(1000);
}

//-----------------------------------
void play_04(){
  myDFplayer.play(4);
  delay(1000);
}

//-----------------------------------
void play_05 (){
  myDFplayer.play(5);
  delay(1000);
}

//-----------------------------------
void play_06 (){
  myDFplayer.play(6);
  delay(1000);
}
